[
  {
    "title": "Acusações contra Sob as Águas do Sena: Produtores do filme da Netflix devem ir a tribunal.",
    "image": "sena.jpg",
    "text": [
      "O suspense Sob as Águas do Sena ficou no topo das paradas da Netflix nas últimas semanas. No entanto, nem tudo são flores para a equipe de produção. Há meses, o filme francês vem sendo acompanhado por uma acusação em seu país de origem: a de que a história foi roubada sem dar os créditos ao criador."
    ]
  },
  {
    "title": "Peaky Blinders: Tom Hardy vai aparecer ao lado de Cillian Murphy no filme?",
    "image": "pb.jpg",
    "text": [
      "Um filme de Peaky Blinders está em desenvolvimento pela Netflix, continuando a história da série após seu fim na 6ª temporada. Cillian Murphy retorna ao papel do protagonista Thomas Shelby após conquistar seu primeiro Oscar por Oppenheimer. Em entrevista à Sky News, Tom Hardy revelou que também gostaria de aparecer no filme de Peaky Blinders como Alfie Solomons, mas não sabe se isso irá acontecer."
    ]
  },
  {
    "title": "Um dos filmes mais pervertidos ganha continuação como uma série na Amazon.",
    "image": "salsicha.webp",
    "text": [
      "Oito anos atrás, Festa da Salsicha proporcionou uma animação depravada e brutal no cinema. Agora, uma sequência chegará em breve ao Amazon Prime Video."
    ]
  },
  {
    "title": "Esta enorme franquia de ficção científica será reiniciada após 30 anos.",
    "image": "star.jpg",
    "text": [
      "Assim como Star Trek, a franquia Stargate oferece a exploração de mundos alienígenas. Mas, diferentemente de seus concorrentes de ficção científica, ela também incorpora a estética egípcia antiga. O extenso universo deve ser reiniciado no próximo ano com um novo filme do diretor original Roland Emmerich."
    ]
  },
  {
    "title": "Final de Stranger Things 'é completamente insano': Ator promete 5ª temporada.",
    "image": "st.jpg",
    "text": [
      "O ator Jamie Campbell Bower, que interpreta o temido vilão Vecna em Stranger Things, revelou ao podcast 'I’ve Never Said This Before With Tommy DiDario' que a última temporada da série de sucesso está 'fora de controle' e será 'completamente insano'."
    ]
  }
]
